import { FaTruckArrowRight, FaCreditCard,FaReceipt} from "react-icons/fa6";


export const aboutBuyData =[
    {
        icon:<FaTruckArrowRight/>,
        title:"ارسال و تحویل",
        description:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
    },
    {
        icon:<FaCreditCard/>,
        title:"روش های پرداخت",
        description:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
    },
    {
        icon:<FaReceipt/>,
        title:"مجوز ها",
        description:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
    }
]